<?php
// Имя модуля, такой он будет виден на вкладке «модули» в панели управления и внутри настроек модуля
$_['heading_title']    = 'МЕНЮ';

//Текст внутри настроек модуля
$_['text_module']      = 'Модули';
$_['text_edit']        = 'Настройки модуля';
$_['text_t1']        = 'Название пункта меню';
$_['text_t2']        = 'Ссылка на пункт меню';
$_['entry_status']     = 'Статус';
$_['entry_name']        = 'Название меню';
$_['error_name']       = 'Название должно быть от 3 до 64 символа!';
$_['entry_sort_order']          = 'Порядок сортировки:';
