<?php
// Имя модуля, такой он будет виден на вкладке «модули» в панели управления и внутри настроек модуля
$_['heading_title']    = 'Иконки с ссылками';

//Текст внутри настроек модуля
$_['text_module']      = 'Модули';
$_['text_edit']        = 'Настройки модуля';
$_['entry_status']     = 'Статус';
$_['entry_name']        = 'Название';
$_['error_name']       = 'Название должно быть от 3 до 64 символа!';
$_['entry_additional_image'] 	= 'Иконка/Картинка';
$_['entry_sort_order']          = 'Порядок сортировки:';
$_['button_add']          = 'Добавить иконку+ссылку';
$_['entry_additional_link']          = 'URL';
